<?php

return array(
    'create_title'=>'বোর্ড ফাইনাল রেজাল্ট',
    'icon'=>'আইকন',
    'order_by'=>'সিরিয়াল',
    'status'=>'স্ট্যাটাস',
    'title'=>'শিরোনাম',
    'title_en'=>'শিরোনাম ইংরেজি',
    'title_bn'=>'শিরোনাম বাংলা',
    'pdf_file'=>'ফাইল',
    'index_title'=> 'সকল ফাইনাল রেজাল্ট',
    'create_message'=>'ফাইনাল রেজাল্ট তৈরি করা হলো',
    'update_message'=>'ফাইনাল রেজাল্ট আপডেট করা হলো',
    'status_message'=>'স্ট্যাটাস চেন্জ করা হয়েছে',
    'delete_message'=>'ফাইনাল রেজাল্ট অপসারণ করা হয়েছে',
    'retrive_message'=>'ফাইনাল রেজাল্ট পুনুরুদ্ধার করা হয়েছে',
    'permenant_delete'=>'ফাইনাল রেজাল্ট সম্পুর্ণ ভাবে অপসারণ করা হয়েছে',
);